# — ვებ გვერდის მომზადება — HTML & CSS —-
# უნდა შექმნათ მარტივი სტრუქტურის მქონე ვებ-გვერდი, სადაც გამოიყენებთ HTML & CSS-ს,
# სურვილის შემთხვევაში შესაძლებელია Javascript-ის გამოყენება (სავალდებულო არაა)
# სტრუქტურა:
# ვებ-გვერდს უნდა ჰქონდეს - მთავარი გვერდი (index.html) , დამატებითი გვერდი (hobby.html) და
# კონტაქტის გვერდი (contact.html), გვერდს უნდა ჰქონდეს ლოგო ან ტექსტი მარცხენა ზედა კუთხეში,
# ნავიგაცია სადაც მომხმარებელს შეეძლება გადავიდეს სხვადასხვა გვერდებზე, ყველა გვერდზე უნდა
# იყოს ნავიგაცია, რომ ლავირება მოახდინოს კლიენტმა.

# ნავიგაციის შემდეგ მთავარ გვერდზე აუცილებელია გამოყენებული იყოს ორი სურათი (თქვენი
# სურვილით აარჩიეთ) რომლებსაც ქვევით ექნება აღწერა. სურათები და ტექსტი უნდა იყოს
# განლაგებულია სიმეტრიულად.

# მომდევნო სექცია უნდა იყოს “ანიმაცია” თქვენი სურვილით შექმენით რაიმე ანიმაცია და დაუთმეთ
# შესაბამისი ადგილი მთავარ გვერდზე, (იდეურად).
# ამის შემდეგ ვამთავრებთ Footer-ით, სადაც მოცემული უნდა იყოს FAQ, ვაკანსიები და სოციალური
# ქსელის icon-ები (გადამისამართება არაა სავალდებულო) ასევე ლოგო ან ტექსტური ნაწილი აქაც
# გამოიყენეთ.
# ——————————————
# Hobby.html-ში უნდა მოგვიყვეთ(ტექსტი მინიმუმ 100 სიტყვა) თქვენი ჰობის შესახებ სადაც უნდა
# გამოიყენოთ მინიმუმ 4 სურათი/ანიმაცია/გიფი. ამ გვერდზეც აუცილებელია ნავიგაცია და ფუტერი
# ——————————————
# Contact.html-ში უნდა შექმნათ ორი დივი გვერდი გვერდ ერთ მხარეს უნდა იყოს: მისამართი,
# ტელეფონის ნომერი, ქვეყანა, იმეილი, ვებ გვერდის მისამართი, ხოლო მეორე დივში უნდა იყოს ან
# მინიმუმ 1 ინფუთ ფილდი ან დივის საშუალებით შექმენით ინფუთის მსგავსი სივრცე სადაც
# მომხმარებელს შევუქმნით წარმოდგენას რომ შეუძლია რაიმე ჩაწეროს. ამ გვერდზეც აუცილებლად
# უნდა გვქონდეს ნავიგაცია და ფუტერი.
# ——————————————
# სავალდებულოდ გამოსაყენებელი ტეგები:
# <p> - <h1> - <h6> - <div> - <img> - <a>
# (HTML სტრუქტურის ველები დაალაგეთ სწორად: DOCTYPE, HTML, HEAD, HEADER, BODY
# FOOTER) და ა.შ.
# CSS-ში სავალდებულოდ გამოსაყენებელი ბრძანებები:
# Font-size
# Color
# Background-color
# Font-Family
# Width
# Height
# Margin
# Padding
# Border
# Class
# Hover
# Animation

# შექმენით style.css ფაილი ცალკე და ისე იმუშავეთ CSS-ზე.

# პროექტი აუცილებლად აიტანეთ გითჰაბზე, გამიზიარეთ რეპოზიტორიის მისამართი და ატვირთეთ
# გუგლ ქლასრუმში.