# — ვებ გვერდის მომზადება — HTML & CSS & BOOTSTRAP —-
# უნდა შექმნათ მარტივი სტრუქტურის მქონე ვებ-გვერდი, სადაც გამოიყენებთ HTML
# & CSS & BOOTSTRAP-ს,
# სურვილის შემთხვევაში შესაძლებელია Javascript-ის გამოყენება (სავალდებულო
# არაა)
# აუცილებლად გამოსაყენებელი კომპონენტები BOOTSTRAP-დან:
# - ნავიგაცია
# - ღილაკები
# - კარუსელი
# - ქარდი
# - მოდალი
# - სპინერი
# - ფორმებიდან 1 ნებისმიერი
# - <iframe> <video> <embed> რომელიმე 1
# - ვებ გვერდს აუცილებლად უნდა ჰქონდეს ფუთერი
# აუცილებლად გააკეთეთ ბუთსთრაფის კლასში "ჩარევა" და შეცვალეთ მინიმუმ 3
# ელემენტი თქვენი სურვილის შესაბამისად.
# ვებ-გვერდის თემაა: "IT Field"
# შეგიძლიათ აირჩიოთ ნებისმიერი თემა რომელიც დაკავშირებულია ტექნიკურ
# მიმართულებასთან, არჩევანში არ ხართ შეზღუდული.
# პროექტი აუცილებლად აიტანეთ Github-ზე, გაააქტიურეთ GitHub Pages და ვებ
# გვერდი გახადეთ Public ხელმისაწვდომი ყველასთვის.
# გამიზიარეთ როგორც რეპოზიტორიის მისამართი, ასევე URL და აუცილებლად
# ატვირთეთ გუგლ ქლასრუმში.